

@extends('frontend.layouts.master')
@section('content')

    <section class="baner">

        <img src="{{url('public/frontend/image/s1.png')}}" style="width:100%;">

    </section>

    <!--about us-->
<div class="row">

   <div class="col-md-12">
       ভর্তি পদ্ধতিঃ ছাত্র-ছাত্রী ভর্তি করার ক্ষেত্রে সরকারী নিয়মানুযায়ী বয়স বিবেচনা করা হয়। ১ম শ্রেণী থেকে প্রার্থীকে অবশ্যই ৫০ নম্বরের ভর্তি পরীক্ষায় অংশগ্রহণ করতে হবে। ৫০ নম্বরের বণ্টন: গণিত-২০, বাংলা-১০, ইংরেজী-১৫, এবং সাধারণ জ্ঞান-৫। প্রার্থীর ভর্তি পরীক্ষা ছাড়াও অন্যান্য বিষয়াবলী ভর্তি কমিটির কাছে বিবেচ্য। ২য় শ্রেণী থেকে ১০ম শ্রেণী পর্যন্ত ভর্তির সময় অবশ্যই ছাড়পত্র ও নম্বরপত্র জমা দিতে হবে। <br>
       বি দ্র: ২০২২ শিক্ষাবর্ষে করোনাকালীন সময়ে বিশেষ ছাড়ে সরকারী নির্দেশনার আলোকে ছাত্র-ছাত্রী ভর্তি চলছে।<br>

       <style>
           table, th, td {
               border: 1px solid black;
               border-collapse: collapse;
           }
       </style>
       </head>


       <h2>ভর্তি ফি ও বেতনঃ</h2>



       <table style="width:50%">
           <tr>
               <th>শ্রেণী</th>
               <th>ভর্তি ফি</th>
               <th>সেশন ফি</th>
               <th>বেতন</th>
               <th>অর্ধ-বার্ষিক/ বার্ষিক/নির্বাচন/মডেল পরীক্ষার ফি</th>
               <th>মধ্যপর্ব পরীক্ষার ফি</th>
           </tr>
           <tr>
               <td>প্লে-২য় শ্রেণী</td>
               <td>১,০০০/-</td>
               <td>৪,০০০/-</td>
               <td>১,০০০/-</td>
               <td>৮০০/-</td>
               <td>২০০/-</td>
           </tr>

       </table>

   </div>

    <div class="col-md-6">


    </div>

</div>





@endsection